[
  {
    "newsTitle": "ITALYA EKONOMI BAKANI: ITALYA, MONTE PASCHI`NIN HISSELERINI SATMAYA HAZIRLANIYOR",
    "newsContent": "ITALYA EKONOMI BAKANI GIOVANNI TRIA, ITALYA`NIN MONTE DEI   PASCHI DI SIENA`DAN HISSE SATMAYI PLANLIYOR.    ITALYA`NIN AVRUPA KOMISYONU ILE 5 YILLIK KURTARMA PLANI   KAPSAMINDA 2016 YILINDA KURTARMA PLANI UYGULANAN   MONTE PASCHI`NIN % 68`INE SAHIP OLDUGU VE SOZ KONUSU ANLASMA   KAPSAMINDA HUKUMETIN BANKADA GERIDE KALAN BUTUN HISSELERINI   GIZLI TUTULAN BIR TARIHTE SATMA TAAHHUDUNUN BULUNDUGU   BELIRTILDI.     BAKAN TRIA, SON DURUMLA ILGILI OLARAK `PIYASAYA DONUSU AVRUPA   KOMISYONU ILE MUTABAKATA VARILAN BIR HEDEFTIR VE SORGULAMAYA   GEREK YOK` DEDI."
  },
  {
    "newsTitle": "TBB BASKANI AYDIN:YILSONUNDA KREDI BUYUMESI %15-16 CIVARINDA OLABILIR - NTV",
    "newsContent": ""
  },
  {
    "newsTitle": "TBB BASKANI AYDIN: YAKIN IZLEMEDEKI KREDILERIN TAHSILAT ORANI % 90 CIVARINDA - NTV",
    "newsContent": ""
  },
  {
    "newsTitle": "AYDIN: BANKALAR AKTIFLERINI IYI YONETIYOR",
    "newsContent": "NTV.COM INTERNET SITESINDE YAYINLANAN HABERE GORE URKIYE BANKALAR BIRLIGI BASKANI VE ZIRAAT BANKASI GENEL MUDURU HUSEYIN AYDIN, NTV ISTIHBARAT SEFI AHMET ERGEN`IN SORULARINI YANITLIYOR.    BANKACILIK SEKTORUNUN 7 AYDAKI PERFORMANSINI DEGERLENDIREN AYDIN, `TURK BANKACILIK SISTEMI EKONOMININ BUYUME  SINE OLAN KATKILARI YARIYILDA DA SURDURDU. BILANCO BUYUKLUGU 3,7 TRILYON LIRAYA ULASTI. TURKIYE YAKALAMIS OLDUGU SIYASI ISTIKRARI VE GUCLU EKONOMI YONETIMINI BANKACILIKTA DA GOSTERDI. BILANCOMUZUN YUZDE 64`U BIREYLERE VE FIRMALARA VERILEN KREDILERDEN OLUSUYOR. KREDILER ICINDE KURUMSALIN PAYI YUZDE 80 DUZEYINDE. BANKACILIK SISTEMI YILIN ILK YARISINDA KREDILERDE SABIT FIYATLARLA YUZDE 13 BUYUDU. YIL SONU ITIBARIYLE YUZDE 15-16`DA SEYREDECEGINI DUSUNUYORUZ. SORUNLU KREDILERIN ORANI YUZDE 3`LER CIVARINDA. BU TURK BANKACILIK SISTEMININ AKTIFLERINI IYI YONETTIGININ BIR SONUCUDUR. YUZDE 7-7,5 CIVARINDA YAKIN IZLEME RASYOMUZ VAR. TURK BANKACILIK SISTEMI AKTIFI YONETMEYI BILIYOR. 2000`LI YILLARDAN ONCE DEVLETI FONLUYORDUK. SON 16 YILDA IYI YONETTIK AKTIFLERI` DEDI.     SOZKONUSU HABERE ASAGIDAKI LINKTEN ULASABILIRSINIZ:    HTTPS://WWW.NTV.COM.TR/EKONOMI/AYDIN-BANKALAR-AKTIFLERINI-IYI-YONETIYOR,4LVK-SO2C06T6L_IPKPYOW"
  },
  {
    "newsTitle": "TBB BASKANI AYDIN:YAKIN IZLEMEDEKI KREDILERIN ORANI %7 CIVARINDA - NTV",
    "newsContent": ""
  },
  {
    "newsTitle": "RUSYA`DA ALTIN URETIMI OCAK-HAZIRAN`DA 122.5 TON , GUMUS URETIMI 507.65 TON -MALIYE BAKANLIGI",
    "newsContent": ""
  },
  {
    "newsTitle": "ABD DISISLERI: TURKIYE`DEN GELEN HEYET BUGUN DISISLERI BAKAN YARDIMCISI SULLIVAN ILE GORUSECEK",
    "newsContent": ""
  },
  {
    "newsTitle": "PIYASA YAPICI BANKALAR, 28 HAZIRAN 2028 ITFA TARIHLI IHALEDEN SONRA OPSIYON KULLANMADI",
    "newsContent": ""
  },
  {
    "newsTitle": "PIYASA YAPICI BANKALAR, 12 HAZIRAN 2019 ITFA TARIHLI IHALEDEN SONRA OPSIYON KULLANMADI",
    "newsContent": ""
  },
  {
    "newsTitle": "PIYASA YAPICILARINA 14 HAZIRAN 2023 ITFA TARIHLI IHALEDEN SONRA NET 38.8 MILYON TL SATIS YAPILDI",
    "newsContent": ""
  },
  {
    "newsTitle": "SHENZHEN ENERGY, REGULATORLERDEN IZIN ALAMADIGI GEREKCESIYLE ABD`DE GUNES ENERJISI VARLIGI SATIN ALMAKTAN VAZGECTI",
    "newsContent": "SHENZHEN ENERGY GROUP CO LTD, ABD HUKUMETI PANELINDEN ONAY   ALAMADIGI ICIN 3 ABD GUNES ENERJISI ISTASYONUNU SATIN ALMA PLANINDAN   VAZGECTI.     SOZ KONUSU KARARIN, POTANSIYEL ULUSAL GUVENLIK RISKLERINE YONELIK   YABANCI YATIRIMLARI GOZDEN GECIREN ABD DIS YATIRIM KOMITESININ (CFIUS)   GECTIGIMIZ EKIM AYINDA ISLEMLE ILGILI KARAR VERMEMESI SONRASINDA   ALINDIGI BELIRTILDI.     BIR SIRKET YETKILISI, CFIUS`TAN DOGRUDAN HABER ALMAKLARINI ANCAK   ABD PIYASALARIYLA ILGILI OLMAYA DEVAM EDECECKLERINI BILDIRDI.     ANLASMANIN, ANT FINANCIAL`IN MONEYGRAM`I SATIN ALMAK ICIN 1.2   MILYAR DOLAR ONERMESI VE HNA`NIN DA SKYBRIDGE CAPITAL`A 200 MILYON   DOLARLIK YATIRIMININ GERCEKLESMEMESININ ARDINDAN BIR CINLI SIRKETIN   ABD`DEKI SON BASARISIZ GIRISIMI OLDUGU KAYDEDILDI."
  },
  {
    "newsTitle": "ABD`DE MBA REFINANSMAN ENDEKSI: 927.6 (ONCEKI: 971.3)",
    "newsContent": ""
  },
  {
    "newsTitle": "ABD`DE MBA REFINANSMAN ENDEKSI DEGISIMI:% -4.5 (ONCEKI:% -1.7)",
    "newsContent": ""
  },
  {
    "newsTitle": "ABD`DE MBA PIYASA ENDEKSI: 342.5 (ONCEKI: 353.1)",
    "newsContent": ""
  },
  {
    "newsTitle": "ABD`DE MBA SATIN ALMA ENDEKSI: 233.1 (ONCEKI: 237.9)",
    "newsContent": ""
  },
  {
    "newsTitle": "ABD`DE MBA SATIN ALMA ENDEKSI DEGISIMI:%-2.0 (ONCEKI: %-3.1)",
    "newsContent": ""
  },
  {
    "newsTitle": "GUN ORTASI (BIZIM MENKUL)",
    "newsContent": "PIYASALARA ANALITIK BAKIS  ILK YARIDA NE OLDU…  BIST100 ENDEKSI %0,17 ARTISLA 166 PUAN YUKSELEREK 96.327 PUANDAN ACILDI. SUREKLI MUZAYEDE ISLEMLERININ BASLAMASIYLA 96.000-96.500 BANDINDA DALGALANAN ENDEKS ILK YARIYI %0,20 ARTISLA 96.353 SEVIYESINDEN TAMAMLADI. DOLAR/TL 5,30 SEVIYESININ ETRAFINDA  KI HAREKETINE DEVAM EDIYOR. DOLAR ENDEKSI 95,0 SEVIYESINDE. EURO/DOLAR PARITESI 1,16’NIN UZERINDE TUTUNMAKTA ZORLANIYOR. ABD 10 YILLIKLARI %2,97 SEVIYESINDE ISLEM GORURKEN TURKIYE GOSTERGE TAHVIL FAIZI 14 BAZ PUAN DUSUSLE %22,50’DEN VE 10 YILLIK TAHVIL FAIZI ISE 34 BAZ PUAN DUSUSLE %19,14’TEN ISLEM GORUYOR. ABD ILE PAPAZ BRUNSON NEDENIYLE GERILEN ILISKILER YUZUNDEN ABD’NIN IC ISLERI VE ADALET BAKANLARIMIZA YAPTIRIM KARARI ACIKLAMASI SONRASINDA TL VARLIKLAR UZERINDE COK SERT BIR SEKILDE NEGATIF FIYATLAMA GORMUSTUK. HAFTA SONU ABD TICARET TEMSILCILIGI TARAFINDAN YAPILAN ACIKLAMADA TURKIYE`NIN, ABD TARAFINDAN UYGULANAN GENELLESTIRILMIS TERCIHLER SISTEMI`NDEN (GSP) YARARLANMAYA DEVAM EDIP EDEMEYECEGI KONUSUNUN GOZDEN GECIRILDIGI BELIRTILDI. ILISKILERIN HALA GERGIN DEVAM ETMESI TURK VARLIKLARI UZERINDE BASKI UNSURU OLMAYA DEVAM EDERKEN ABD’YE GIDEN HEYETIN YAPACAGI GORUSMELER SONRASI ILISKILERIN NORMALLESMEYE BASLADIGI ALGISI TURK VARLIKLARI UZERINDEKI BASKIYI KISMEN HAFIFLETEREK YURTICI GUNDEMIN ON PLANA CIKMASINI BERABERINDE GETIRECEKTIR.     IKINCI YARIDA NE BEKLIYORUZ…  IKINCI YARININ ISLEMLERI BASLARKEN AVRUPA BORSALARI’NDA HAFIF SATICILI BIR SEYIR VAR. ABD DOW JONES VADELI ENDEKSI YATAY. BRENT TIPI PETROL VARIL BASINA 74,1 DOLARDAN ALICI BULUYOR. ALTININ ONSU 1.211,0 DOLAR SEVIYESINDE, GRAMI ISE 206,4 TL SEVIYELERINDE ALICI BULUYOR. DOLAR/TL 5,3023, EURO/TL 6,1495 VE EURO/DOLAR 1,1596 SEVIYESINDE ISLEM GORURKEN %50 DOLAR VE %50 EURO’DAN OLUSAN DOVIZ SEPETI TARIHI REKORUNA YAKIN 5,72 SEVIYESINDE. IKINCI YARIDA ONEMLI BIR VERI AKISI BULUNMAZKEN TURKIYE - ABD ILISKILERINE YONELIK GELECEK ACIKLAMALAR PIYASANIN TAKIBINDE OLACAK.    HTTPS://BMD.COM.TR/PAGE/RAPOR_DETAY/2968/GUN-ORTASI-08.08.2018.HTM            BMD ARASTIRMA   BIZIM MENKUL DEGERLER A.S.   BMD.COM.TR    ***  YASAL UYARI    BURADA YER ALAN YATIRIM BILGI, YORUM VE TAVSIYELER YATIRIM DANISMANLIGI KAPSAMINDA DEGILDIR.YATIRIM DANISMANLIGI HIZMETI ARACI KURUMLAR, PORTFOY YONETIM SIRKETLERI, MEVDUAT KABUL ETMEYEN BANKALAR ILE MUSTERI ARASINDA IMZALANACAK YATIRIM DANISMANLIGI SOZLESMESI CERCEVESINDE SUNULMAKTADIR.BURADA YER ALAN YORUM VE TAVSIYELER, YORUM VE TAVSIYEDE BULUNANLARIN KISISEL GORUSLERINE DAYANMAKTADIR.BU GORUSLER MALI DURUMUNUZ ILE RISK VE GETIRI TERCIHLERINIZE UYGUN OLMAYABILIR.BU NEDENLE, SADECE BURADA YER ALAN BILGILERE DAYANILARAK YATIRIM KARARI VERILMESI BEKLENTILERINIZE UYGUN SONUCLAR DOGURMAYABILIR."
  },
  {
    "newsTitle": "RUSYA STANDART AJANSI, 20.702 ADET TOYOTA ARACI GERI CAGIRDI",
    "newsContent": ""
  },
  {
    "newsTitle": "DIBS ALIM IHALELERINDE TOPLAM TEKLIF 355 MILYON TL",
    "newsContent": "MERKEZ BANKASI BUGUN ACTIGI IKI AYRI DIBS ALIM IHALESI ILE 12 OCAK 2022 VE 12 MART 2025  ITFA TARIHLI 75`SER MILYON TL TUTARINDA TAHVILLERI GERI ALDI. IHALELERE TOPLAM 355 MILYON TL TEKLIF GELDI."
  },
  {
    "newsTitle": "DICLE ELEKTRIK’TEN ‘TAKDIR ET ODULLENDIR’ PROJESI",
    "newsContent": "DIYARBAKIR, SANLIURFA, MARDIN, BATMAN, SIIRT VE SIRNAK ILLERINE DAGITIM HIZMETI VEREN DICLE ELEKTRIK, CALISMALARIYLA SIRKETE DEGER KATAN PERSONELLERINI, ‘TAKDIR ET ODULLENDIR’ PROJESI ILE ODULLENDIRIYOR. PROJE ILE ILK ETAPTA 3 DICLE ELEKTRIK CALISANI BASARI PLAKETI ILE ODULLENDIRILDI.   SORUMLULUK BOLGESINDEKI 6 IL VE 49 ILCEDE GOREV YAPAN YAKLASIK 6 BIN CALISANINA MESLEKI YETERLILIKLERINI ARTIRABILMELERI ICIN HER TURLU IMKANI SAGLAYAN, BU AMACLA ‘DICLE AKADEMI’YI KURAN ENERJI SIRKETI, IS SURECLERINDE FARK OLUSTURAN VE SIRKETE DEGER KATAN CALISMALARI NEDENIYLE CALISANLARI ODULLENDIRMEK UZERE ‘TAKDIR ET ODULLENDIR’ PROJESINI HAYATA GECIRDI. PROJE KAPSAMINDA BASARI PLAKETI ILE ODULLENDIRILEN 3 CALISANDAN SISTEM YONETIMI VE OTOMASYON YONETICISI FIRAT ATMACA’YA ODULUNU DICLE ELEKTRIK DAGITIM A.S. GENEL MUDURU MURAT KARAGUZEL VERDI. MUSTERI VE SAHA YONETIMI BASKANI YASAR ARVAS, GENEL MUDUR YARDIMCISI NEDIM TUZUN, INSAN KAYNAKLARI BASKANI EMIRHAN KARAYAY ILE SISTEM YONETIMI VE OTOMASYON MUDURU MEHMET TURK’UN DE HAZIR BULUNDUGU TORENDE KONUSAN GENEL MUDUR KARAGUZEL, ATMACA’YI BIR SURE ONCE YASANAN VE DICLE ELEKTRIK DAGITIM A.S. KAYNAKLI OLMAYAN ANCAK KENTIN YAKLASIK UCTE IKISINDE ENERJI KESINTISINE NEDEN OLAN BIR ARIZANIN GIDERILMESINDE GOSTERDIGI PERFORMANS VE SORUNUN COZUMUNDE DIGER KURUMLARA SAGLADIGI DESTEKTEN DOLAYI KUTLADI. KARAGUZEL, CALISMALARI ILE FARK OLUSTURAN DICLE ELEKTRIK CALISANLARINI ODULLENDIRMEYE DEVAM EDECEKLERINI SOYLEDI."
  }
]